<template>
  <div>
    <p>为赢得国家物联网产业技术发展的主动权、主导权，中国物联网产业技术创新战略联盟以“战略引领，协同创新，产业推动，合作共赢”为宗旨，坚持打造独具特色的物联网产业技术创新战略联盟，引领我国物联网发展趋势，探索建设以国家需求和市场需求为导向、以企业为主体、产学研相结合的物联网产业技术创新机制，积极自主应对竞争挑战的发展之路。</p>
    <img src="@/static/images/intro/alliance-goal/p1.png" alt="">
    <p>联盟着力打造战略引领平台，协同创新平台，支撑服务平台，组织物联网技术创新战略研究，促进成员单位之间广泛合作，共同开展物联网技术的理论研究、产品研发和应用示范,形成合力推动中国的物联网发展。</p>
    <p>中国物联网产业技术创新战略联盟，致力于将“中国制造”发展为“中国创造”！使“中国物联网”成为“世界物联网”！</p>
  </div>
</template>

<script>
export default {
  layout: 'article'
}
</script>
