<template>
  <div>
    <p>10月24日，“物联网产业技术创新战略联盟”成立大会在京成功召开，科技部曹健林副部长出席会议并讲话，国家发展改革委、工信部等物联网发展部际联席会议14个部委作为联盟指导单位参会，来自40家联盟发起单位的代表参加了会议。</p>
    <img src="@/static/images/intro/alliance-intro/p1.jpg" alt="">
    <p>组建“物联网产业技术创新战略联盟”是国务院关于推动物联网有序健康发展的专项任务之一，自今年5月以来，科技部会同物联网部际联席会议各部委发起了联盟成员推荐工作，组建了联盟筹备组，并指导筹备组编制了联盟章程协议等文件，召开了联盟筹备大会。</p>
    <p>联盟按照“战略引领、协同创新、产业推动、合作共赢”的原则组建，是由我国物联网产业链优势企业、科研院所、高校、组织共同发起组建的首个国家级物联网产业战略联盟。本次大会审议通过了联盟章程协议、组织构架、经费管理办法等文件，选举产生了联盟理事长、副理事长及秘书长，并召开了第一届理事会。</p>
    <img src="@/static/images/intro/alliance-intro/p2.jpg" alt="">
    <p>联盟按照“战略引领、协同创新、产业推动、合作共赢”的原则组建，是由我国物联网产业链优势企业、科研院所、高校、组织共同发起组建的首个国家级物联网产业战略联盟。本次大会审议通过了联盟章程协议、组织构架、经费管理办法等文件，选举产生了联盟理事长、副理事长及秘书长，并召开了第一届理事会。</p>
    <img src="@/static/images/intro/alliance-intro/p3.jpg" alt="">
    <p>曹健林副部长指出，党中央、国务院高度重视物联网发展，要紧密结合中央关于实施创新驱动发展战略的重大部署，时不我待地推进物联网产业健康有序发展，组建物联网联盟正是落实创新驱动发展的重要举措。曹健林副部长对联盟工作提出三点希望：一是合理分工，优势互补，形成利益共享、风险共担的产学研利益共同体，切实发挥联盟作为创新驱动 “引擎”的作用；二是创新机制，以联盟为依托，让市场真正成为配置物联网创新资源的力量，推动物联网创新成果的转化，促进产业链、创新链、资金链的有效对接；三是深化国际合作，在练好自主创新和成果转化的“内功”的同时，进一步强化全球视野，积极开展国际交流合作，不断提升我国物联网产业的综合竞争力。</p>
    <p>联盟的成立对于加强物联网产学研紧密结合、开展物联网重大技术协同创新、形成产业核心技术和标准、推动物联网及相关产业实现重大科技突破和转型升级具有重要意义。</p>
    <p>近期，联盟将围绕产业政策研究、重大技术攻关、提供物联网公共服务等方面开展工作，并向全国公开征集联盟会员，形成面向行业的、开放的、具有国际先进水平的行业共性技术创新平台。</p>
  </div>
</template>

<script>
export default {
  layout: 'title-aside'
}
</script>
