// import axios from 'axios'
import lattest1 from '@/static/images/index/lattest-1.png'
import lattest2 from '@/static/images/index/lattest-2.png'

export const lattestGetter = function() {
  return [
    {
      imgSrc: lattest1,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }, {
      imgSrc: lattest1,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }, {
      imgSrc: lattest1,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }, {
      imgSrc: lattest2,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }, {
      imgSrc: lattest2,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }, {
      imgSrc: lattest2,
      title: '阻碍智慧城市发展的因素是什么？',
      content: '在未来的智慧城市中，城市基础设施将相互连接。联网的设备无处不在，从公共汽车，汽车到路灯，都通过物联网（IoT）链接到网络。水和电网将配备智能传感器。所有这些都应使我们的城市空间更高效，更便捷，污染更少，更安全，更宜居。'
    }
  ]
}
